Repository: Webcampak/2.0
Catalog: src/locale/*.utf8/LC_MESSAGES/webcampak-interface.po
Languages: pt_br

source: Loading application ...
pt_br: Carregando aplicação ...

source: NewUser
pt_br: Novo Usuário

source: NewPassword
pt_br: Nova Senha

source: Firstname
pt_br: Nome

source: Lastname
pt_br: Sobrenome

source: Invoice
pt_br: Fatura

source: New Source
pt_br: Nova fonte

source: Page Name
pt_br: Nome da Página

source: Company Name
pt_br: Nome da Empresa

source: Group Name
pt_br: Nome do Grupo

source: Source Name
pt_br: Nome da Fonte

source: Today
pt_br: Hoje

source: Hour
pt_br: Hora

source: Webcampak connected devices
pt_br: Dispositivos Webcampak conectados

source: Scan
pt_br: Escanear

source: Gphoto2: Connected Cameras
pt_br: Gphoto2: Cameras conectadas

source: Gphoto2: Cameras Capabilities
pt_br: Gphoto2: Capacidades da Camera

source: USB devices connected (lsusb)
pt_br: Dispositivos USB conectados (Isusb)

source: Video Devices, USB Webcams
pt_br: Dispositivos de Vídeo, Webcams USB

source: Video Devices, USB Webcams (Advanced)
pt_br: Dispositivos de Vídeo, Webcams USB (Avançado)

source: Pictures
pt_br: Fotos

source: Videos
pt_br: Vídeos

source: Name
pt_br: Nome

source: Format
pt_br: Formato

source: Size
pt_br: Tam.

source: No video available ...
pt_br: Nenhum vídeo disponível ...

source: Webcampak Videos
pt_br: Vídeos Webcampak

source: No Source Selected
pt_br: Nenhuma Fonte Selecionada

source: Refresh
pt_br: Atualizar

source: Click here to select another source...
pt_br: Clique aqui para selecionar outra fonte...

source: Manage Cloud users
pt_br: Gerenciar usuários Cloud

source: Available Webcampak Cloud users
pt_br: Usuários Webcampak Cloud disponíveis

source: Add
pt_br: Adicionar

source: Delete
pt_br: Excluir

source: Username
pt_br: Nome do Usuário

source: Password
pt_br: Senha

source: Company
pt_br: Empresa

source: Type
pt_br: Tipo

source: Expire
pt_br: Expirar

source: Expiry Date
pt_br: Data de Expiração

source: Enable Interface
pt_br: Permitir Interface

source: Add a Webcampak Cloud User
pt_br: Adicionar um Usuário Webcampak Cloud

source: User details
pt_br: Detalhes do Usuário

source: Language
pt_br: Idioma

source: French
pt_br: Francês

source: English
pt_br: Inglês

source: Group
pt_br: Grupo

source: Administrative details
pt_br: Detalhes Administrativos

source: Invoice #
pt_br: Fatura

source: Account Type
pt_br: Tipo da Conta

source: Account Expiry date
pt_br: Data da Expiração da Conta

source: Source details
pt_br: Detalhes da Fonte

source: Source Type
pt_br: Tipo da Fonte

source: Internet Picture (HTTP ou FTP)
pt_br: Foto da Internet (HTTP ou FTP)

source: Video Streaming (RTSP)
pt_br: Transmissão do Vídeo (RTSP)

source: Source URL
pt_br: Fonte URL

source: Generate Email
pt_br: Gerar Email

source: Email Subject
pt_br: Assunto do Email

source: Email Content
pt_br: Conteúdo do Email

source: Create & Send email
pt_br: Criar & Enviar email

source: Cancel
pt_br: Cancelar

source: Timezone
pt_br: Fuso Horário

source: Native Webcam definition
pt_br: Resolução nativa da Webcam

source: Brightness
pt_br: Brilho

source: Contrast
pt_br: Contraste

source: Saturation
pt_br: Saturaçao

source: Gain
pt_br: Obtenção

source: Warning
pt_br: Atenção

source: instant capture is likely to interfere with regular capture. Only use it during configuration phases. Image will be displayed at the bottom of this page
pt_br: captura instantânea é suscetível de interferir com a captura regular. Usá-lo apenas durante as fases de configuração. Imagem será exibida na parte inferior da página

source: Capture Picture
pt_br: Capturer une image

source: URL File/Stream
pt_br: URL Arquivo/Transmissão

source: Activate Source
pt_br: Ativar Fonte

source: Compact or DSLR USB Camera (Gphoto2 PTP mode)
pt_br: Comprimir ou DSLR USB Camera (Gphoto2 PTP mode)

source: USB Webcam
pt_br: Webcam USB

source: IP Camera (FTP) / Webcampak
pt_br: Camera IP / Webcampak (FTP)

source: Sensor (Phidget)
pt_br: Capture Phidget

source: Capture every
pt_br: Capturar a cada

source: Minutes
pt_br: Minutos

source: Seconds
pt_br: Segundos

source: Minimum Interval
pt_br: Intervalo Mínimo

source: Capture delay
pt_br: Atraso de Captura

source: Picture date
pt_br: Data da Foto

source: Capture time
pt_br: Tempo de captura

source: Script start time
pt_br: Hora de início do Script

source: Email alerts
pt_br: Alertas de Email

source: Block capture
pt_br: Bloquear Captura

source: Camera Port
pt_br: Porta da Camera

source: Activate calendar
pt_br: Ativar Calendário

source: If disabled, the system will capture 24/7
pt_br: Se desativado, o sistema irá capturar 24/7

source: Monday
pt_br: Segunda-Feira

source: Between
pt_br: Entre

source: and
pt_br: e

source: Tuesday
pt_br: Terça-Feira

source: Wednesday
pt_br: Quarta-Feira

source: Thursday
pt_br: Quinta-Feira

source: Friday
pt_br: Sexta-Feira

source: Saturday
pt_br: Sábado

source: Sunday
pt_br: Domingo

source: Define picture date based upon
pt_br: Definir data da foto baseado em

source: Date when file was save into /tmp/ directory
pt_br: Data quando o arquivo foi salvo dentro /tmp/ diretório

source: Picture filename (Webcampak) - (YYYYMMDDHHMMSS.jpg)
pt_br: Nome do arquivo da foto (Webcampak) - (YYYYMMDDHHMMSS.jpg)

source: EXIF Metadata (date)
pt_br: EXIF Metadata (data)

source: Limit hotlink processing to one picture per rotation
pt_br: Limite hotlink processando para uma foto por rotação

source: Take actions if no new pictures in /tmp/ directory.
pt_br: Tomar medidas se não haver novas fotos em /tmp/ directory.

source: Port
pt_br: Porta

source: Legend
pt_br: Legenda

source: Color
pt_br: Cor

source: Camera Model
pt_br: Modelo da Camera

source: Multi-Camera environment only
pt_br: Ambiente Multi-Camera apenas

source: Camera Owner (TAG)
pt_br: Proprietário da Camera (TAG)

source: Process RAW files
pt_br: Processos de Arquivos RAW

source: Enable RAW primary FTP
pt_br: Ativar RAW FTP Primario

source: Enable RAW secondary FTP
pt_br: Ativar RAW FTP Secundario

source: Webcam Port
pt_br: Porta Webcam

source: Insert legend
pt_br: Inserir legenda

source: Date format
pt_br: Formato da data

source: Do not insert date
pt_br: Não inserir data

source: Thursday 25 January 2010 - 09h30
pt_br: Quinta-Feira 25 de Janeiro 2010 - 09h30

source: 25 January 2010 - 09h30
pt_br: 25 de Janeiro de 2010 - 09h30

source: Text size
pt_br: Tamanho do texto

source: Text location
pt_br: Localização do texto

source: South West
pt_br: Sudoeste

source: South
pt_br: Sul

source: South East
pt_br: Sudeste

source: East
pt_br: Leste

source: North East
pt_br: Nordeste

source: North
pt_br: Norte

source: North West
pt_br: Noroeste

source: West
pt_br: Oeste

source: Legend Coordinates
pt_br: Coordenadas das legendas

source: Legend Color
pt_br: Cor da legenda

source: Shadow Coordinates
pt_br: Coordenadas da Sombra

source: Shadow Color
pt_br: Cor da sombra

source: Resize picture before video creation
pt_br: Redimensionar foto antes da criação do vídeo

source: Picture size (1920x1080)
pt_br: Tamanho da foto (1920x1080)

source: Video effect
pt_br: Efeito de vídeo

source: No effect
pt_br: Sem efeito

source: Add an audio track
pt_br: Adicionar uma música

source: Send AVI video files to:
pt_br: Enviar arquivos de vídeo AVI para:

source: Number of retry:
pt_br: Número de tentativas

source: Send MP4 video files to:
pt_br: Enviar aqruivos MP4 para:

source: Send hotlink AVI video files to:
pt_br: Enviar arquivos hotlink de vídeo AVI para:

source: Send hotlink MP4 video files to:
pt_br: Enviar arquivos hotlink de vídeo MP4 para:

source: Size:
pt_br: Tamanho:

source: Crop:
pt_br: Cortar

source: Custom:
pt_br: Personalizar:

source: HD Format, Highest quality.
pt_br: Formato HD, Qualidade máxima

source: HD Format, High quality.
pt_br: Formato HD, Alta qualidade.

source: Similar to DVD.
pt_br: Semelhante a um DVD

source: H. 264 (Custom)
pt_br: H. 264 (Personalizados)

source: H.264, custom settings.
pt_br: H.264, Definições personalizadas)

source: Audio File
pt_br: Arquivo de Áudio

source: Filter similar pictures
pt_br: Filtar imagens semelhantes

source: Max distance
pt_br: Distancia Máxima

source: Upload video to Youtube
pt_br: Descarregar vídeo para Youtube

source: Film
pt_br: Filme

source: Music
pt_br: Musica

source: Animals
pt_br: Animais

source: Sports
pt_br: Esportes

source: Travel
pt_br: Viagem

source: Shortmov
pt_br: Curta-metragem

source: Games
pt_br: Jogos

source: Comedy
pt_br: Comédia

source: People
pt_br: Pessoas

source: News
pt_br: Novidades

source: Entertainment
pt_br: Entretenimento

source: Education
pt_br: Educação

source: Howto
pt_br: Instruções

source: Nonprofit
pt_br: Sem fins lucrativos

source: Insert a watermark
pt_br: Inserir marca da agua

source: Transparency
pt_br: Transparencia

source: Location of the watermark
pt_br: Localização da marca da agua

source: Activate Transition
pt_br: Ativar Transição

source: Location
pt_br: Localização

source: Resize Picture
pt_br: Redimensionar Foto

source: Insert a thumbnail
pt_br: Inserir uma miniatura

source: Insert a border around thumbnail
pt_br: Inserir uma margem em volta da miniatura

source: Thumbnail captured from Source Picture
pt_br: Miniatura capturada da Foto da Fonte

source: Thumbnail inside Destination Picture
pt_br: Miniatura dentro da Foto de Destino

source: From
pt_br: De

source: To
pt_br: Para

source: Only keep pictures between:
pt_br: Apenas manter fotos entre:

source: Minimum interval between two pictures:
pt_br: Intervalo Mínimo entre duas fotos:

source: Move pictures to:
pt_br: Mover fotos para:

source: Send an email once completed
pt_br: Enviar um

source: Start processing
pt_br: Iniciar processo

source: Disabled
pt_br: Desativado

source: As Soon As Possible
pt_br: O Mais Breve Possível

source: At 4:00 am
pt_br: Às 4:00

source: Host
pt_br: Anfitrião

source: Directory
pt_br: Diretório

source: Active
pt_br: Ativo

source: Add a FTP Server
pt_br: Adicionar um Servidor FTP

source: Server Name (Description)
pt_br: Nome do servidor (Descrição)

source: Active Mode
pt_br: Modo Ativo

source: Watermark File
pt_br: Arquivo marca da agua

source: Hotlink 1 size
pt_br: Tamanho Hotlink 1

source: Hotlink 2 size
pt_br: Tamanho Hotlink 2

source: Hotlink 3 size
pt_br: Tamanho Hotlink 3

source: Hotlink 4 size
pt_br: Tamanho Hotlink 4

source: Generate hotlink image in case of capture error
pt_br: Gerar imagem hotlink em caso de erro de captura

source: Send pictures to:
pt_br: Enviar fotos para:

source: Send pictures to (copy):
pt_br: Enviar fotos para (cópia):

source: Send hotlink pictures to:
pt_br: Enviar as fotos hotlink para:

source: Text font
pt_br: Fonte

source: Crop pictures
pt_br: Cortar imagens

source: Size of the area
pt_br: Tamanho da Área

source: Save pictures into archives
pt_br: Salvar fotos para arquivos

source: Warning, if pictures are not saved it will not be possible to generate videos.
pt_br: Atenção, se as fotos não estão salvas, não será possível gerar vídeos.

source: Resize pictures before saving
pt_br: Redimensionar fotos antes de salvar

source: Minimum single picture size
pt_br: Tamanho mínimo de uma imagem

source: Delete pictures after (days, 0 = no limit)
pt_br: Excluír fotos após (dias, 0 = sem limite)

source: Maximum archive size (Mbytes, 0 = no limit)
pt_br: Tamanho máximo do arquivo (Mbytes, 0 = sem limite)

source: Send email to
pt_br: Enviar email para

source: Send email to (CC)
pt_br: Enviar email para (CC)

source: Send email from (source email)
pt_br: Enviar email de (email de fonte)

source: Number of failure before sending email:
pt_br: Número de falha antes de enviar o email:

source: send a reminder every:
pt_br: Enviar um lembrete todos:

source: failures (0 = never)
pt_br: Falhas (0 = nunca)

source: Always notify when source is back
pt_br: Sempre notificar quando a fonte está de volta

source: Send email when source comes back even if number of failure was low.
pt_br: Enviar email quando a fonte voltar mesmo que o número de falhas foi baixo.

source: Powercycle camera in case of failure
pt_br: Reiniciar camera em caso de falha

source: Number of failure before camera powercycle
pt_br: Número de falha antes que a camera reinicie

source: Phidget camera port
pt_br: Porta da camera Phidget

source: Generate Phidget sensor graph
pt_br: Gerar um sensor gráfico Phidget

source: Send sensor to:
pt_br: Enviar sensor para:

source: Manage Webcampak Sources settings
pt_br: Gerenciar

source: Sources
pt_br: Fontes

source: Configuration of source ID: Name
pt_br: Configuração da fonte ID: Nome

source: Capture
pt_br: Capturar

source: Save
pt_br: Salvar

source: Reset Form
pt_br: Reiniciar

source: Source configuration
pt_br: Configuração da fonte

source: Capture calendar
pt_br: Calendário de captura

source: Instant Capture
pt_br: Captura Instantanea

source: Configuration of "<u>Compact or DSLR USB Camera (Gphoto2 PTP mode)</u>"
pt_br: Configuração de "<u>Compact ou Reflex USB (Gphoto2 PTP mode)</u>"

source: Configuration of "<u>USB Webcam</u>"
pt_br: Configuração de "<u>Webcam USB</u>"

source: Configuration of "<u>IP Camera (FTP) / Webcampak</u>"
pt_br: Configuração de "<u>Camera IP (FTP) / Webcampak</u>"

source: Configuration of "<u>Internet Picture</u>" or "<u>Video Streaming</u>"
pt_br: Configuração de "<u>Image Internet</u>" ou "<u>Streaming Vidéo</u>"

source: Configuration of "<u>Sensor (Phidget)</u>"
pt_br: Configuração de "<u>Capteur Phidget</u>"

source: Crop picture
pt_br: Cortar foto

source: Insert Watermark
pt_br: Inserir marca da agua

source: Insert Text
pt_br: Inserir um Texto

source: Static pictures (hotlink)
pt_br: Fotos estáticas (hotlink)

source: Archives
pt_br: Arquivos

source: Send pictures via FTP
pt_br: Enviar fotos via FTP

source: Daily video creation
pt_br: Criação de vídeos diários

source: Advanced video settings
pt_br: Configurações de vídeo avançada

source: Pre-processing manipulations (advanced)
pt_br: Manipulaçoes pré-processamento (avançado)

source: Add an audio file
pt_br: Adicionar um arquivo de áudio

source: Upload to youtube
pt_br: Descarregar para Youtube

source: Send videos via FTP
pt_br: Enviar vídeos via FTP

source: Custom Vids.
pt_br: Vídeos Personalizados

source: Video settings
pt_br: Definições de vídeo

source: Create a custom video
pt_br: Criar um vídeo personalizado

source: Post-prod Vids.
pt_br: Vídeos Post-prod

source: Zone selection within source picture (Crop)
pt_br: Seleção de Zonas dentro da foto da fonte (Cortada)

source: Activate transition (from Crop selection)
pt_br: Ativar transição (da seleção de corte)

source: Resize Pictures
pt_br: Redimensionar fotos

source: Add an effect
pt_br: Adicionar um efeito

source: Insert a Thumbnail
pt_br: Adicionar uma miniatura

source: Insert a legend
pt_br: Adicionar uma legenda

source: Prepare Post-Prod pictures
pt_br: Preparar as imagens Post-Prod

source: Advanced
pt_br: Avançado

source: Configuration of local FTP account
pt_br: Configuração da conta local FTP

source: Phidget board
pt_br: Quadro Phidget

source: FTP Servers
pt_br: Servidores FTP

source: Add FTP Server
pt_br: Adicionar um servidor FTP

source: Delete FTP Server
pt_br: Excluír um servidor FTP

source: Filename
pt_br: Nome do arquivo

source: Send an email once creation completed
pt_br: Enviar um email, uma vez concluída a criação

source: Start creation
pt_br: Iniciar a criação

source: Source ID
pt_br: ID Source

source: Display a slideshow of the latest picture capture by each source. Slideshow refreshed every 5 minutes
pt_br: Exibir uma apresentação de slides com a captura de imagem mais recente de cada fonte. Slideshow atualizado a cada 5 minutos

source: Statistics & Reports
pt_br: Estatísticas & Relatórios

source: Number of pictures per source
pt_br: Número de fortos por fonte

source: Size of pictures per source
pt_br: Tamanho das fotos por fonte

source: Disk usage per source
pt_br: Uso do disco por fonte

source: System Stats
pt_br: Estatísticas do Sistema

source: Configuration
pt_br: Configuração

source: Cloud Users
pt_br: Usuários Cloud

source: Cloud Config.
pt_br: Conf. Cloud

source: Permissions
pt_br: Permissões

source: General
pt_br: Geral

source: Connected Devices
pt_br: Dispositivos Conectados

source: Reboot
pt_br: Reinicializar

source: Reboot Webcampak
pt_br: Reinicializar Webcampak

source: Documentation
pt_br: Documentação

source: Link to Webcampak documentation, available in English & French
pt_br: Link para documentação do Webcampak

source: Link to Webcampak.com blog
pt_br: Link para blog Webcampak

source: About
pt_br: Sobre

source: Link to Webcampak.com website
pt_br: Link para site Webcampak.com

source: Log Out
pt_br: Desconectar

source: Available Sources
pt_br: Fontes Disponíveis

source: Manage source members
pt_br: Gerenciar membros da fonte

source: Webcampak users
pt_br: Usuários Webcampak

source: Tip:
pt_br: Dica:

source: Drag users to the right grid to add them to members list
pt_br: Arrastar usuários para a grade direita para adicionálos à lista de membros

source: Members of the source
pt_br: Membros da fonte

source: Drag users to the left grid to remove them from members list
pt_br: Arrastar usuários para a grade esquerda para removê-los da lista de membros

source: Select a user in the list above
pt_br: Selecione um usuário na lista acima

source: Webcampak sources
pt_br: Fontes Webcampak

source: Drag sources to the right grid to add them to granted list
pt_br: Arraste fontes para a grade direita para adicioná-los à lista

source: Access granted to the following sources
pt_br: Acesso concedido para as seguintes fontes

source: Drag sources to the left grid to remove them from granted list
pt_br: Arrastar fontes para a grade esquerda para removê-los da lista

source: Drag users to add them to the group
pt_br: Arrastar usuários para adicioná-los ao grupo

source: name
pt_br: nome

source: Add a Group
pt_br: Adicionar um Grupo

source: Drag sources to add them to the user
pt_br: Arrastar fontes para adicioná-los para o usuário

source: Permission
pt_br: Permissão

source: Read-Only
pt_br: Somente Leitura

source: Read-Write
pt_br: Leitura-Escritura

source: Add a User
pt_br: Adicionar um Usuário

source: Add a Source
pt_br: Adicionar uma Fonte

source: Weight
pt_br: Prioridade

source: Drag users to add them to the source
pt_br: Arrastar usuários para adicioná-los à fonte

source: Manage Permissions & interface settings
pt_br: Gerenciar permissões & definições de interface

source: Users
pt_br: Usuários

source: Groups
pt_br: Grupos

source: Companies
pt_br: Empresas

source: Add a Company
pt_br: Adicionar uma Empresa

source: Available Groups
pt_br: Grupos Disponíveis

source: Manage group members
pt_br: Gerenciar membros do grupo

source: Members of the group
pt_br: Membros do grupo

source: Manage page access for group members
pt_br: Gerenciar página para membros do grupo

source: Webcampak pages
pt_br: Páginas Webcampak

source: Access allowed
pt_br: Acesso Autorizado

source: Comment a picture
pt_br: Comentar uma foto

source: Picture
pt_br: Foto

source: Message text
pt_br: Mensagem de texto

source: Delete Comment
pt_br: Excluír Comentário

source: Webcampak Pictures
pt_br: Fotos Webcampak

source: Comment
pt_br: Comentário

source: Previous
pt_br: Anterior

source: Next
pt_br: Próximo

source: Optimize
pt_br: Otimizar

source: Sensors
pt_br: Sensores

source: Send Picture by email
pt_br: Enviar foto por email

source: Send To
pt_br: Enviar para

source: Subject
pt_br: Assunto

source: Send Email
pt_br: Enviar email

source: Source Sensors
pt_br: Sensores da Fonte

source: Graph: Number of pictures per sources per day
pt_br: Gráfico: Número de fotos por fonte por dia

source: Save Chart
pt_br: Salvar Gráfico

source: Reload Data
pt_br: Recarregar Dados

source: pictures in
pt_br: Fotos em

source: Select another source...
pt_br: Selecionar outra fonte...

source: Disk Usage (MB)
pt_br: Uso do Disco (MB)

source: SourceName
pt_br: Nome da Fonte

source: Graph: Disk usage per source
pt_br: Gráfico: Uso do disco por fonte

source: Range
pt_br: Alcance

source: Day
pt_br: Dia

source: Month
pt_br: Mês

source: Year
pt_br: Ano

source: Bandwidth (Kb/s)
pt_br: Largura de Banda (Kb/s)

source: Hard Disk (MB)
pt_br: Disco Rígido (MB)

source: Memory (%)
pt_br: Memória (%)

source: Size (MB)
pt_br: Tamanho (Mo)

source: MB of pictures in
pt_br: MB de fotos em

source: Graph: Size of pictures per sources per day
pt_br: Gráfico: Tamanho das fotos por fonte por dia

source: instant capture is likely to interfere with regular capture. Only use it during configuration phases
pt_br: captura instantânea é suscetível de interferir com a captura regular. Usá-lo apenas durante as fases de configuração

source: Hotlink Small size (i.e. 320x240)
pt_br: Hotlink Tamanho Pequeno (par exemple 320x240)

source: Hotlink Medium size (i.e. 640x480)
pt_br: Hotlink Tamanho Médio (par exemple 320x240)

source: Hotlink Large size (i.e. 1920x1080)
pt_br: Hotlink Tamanho Grande (ex: 1920x1080)

source: Send email from (Reply-To)
pt_br: Enviar um email de (Responder-Para)

source: Configure your cloud settings
pt_br: Configurar suas definicões cloud

source: Your current permissions (Read-Only) do not allow you to update configuration
pt_br: Suas permissões atuais (Somente Leitura) não o permite atualizar configuração

source: Insert Soundtrack
pt_br: Inserir Trilha sonora

source: Webcampak Logs
pt_br: Logs Webcampak

source: Log of source ID: Name
pt_br: Nome da Fonte

source: Capture Logs
pt_br: Capturar logs

source: Daily Video logs
pt_br: Registro Diário de Vídeo

source: Custom Video Logs
pt_br: Registro de Vídeos Personalizados

source: Post-prod logs
pt_br: Logs Post-Prod

source: Latest configuration changes
pt_br: Últimas mudanças nas configurações

source: Permissions Conf.
pt_br: Permissões Conf.

source: Sources Conf.
pt_br: Fontes Conf.

source: Cloud Configuration
pt_br: Configuração Cloud

source: System Conf.
pt_br: Conf. Sistema

source: Stats: Number of pictures per source
pt_br: Gráfico: Número de fotos por fonte

source: Stats: Size of pictures per source
pt_br: Gráfico: Tmanaho das fotos por fonte

source: Stats: Disk Usage per source
pt_br: Gráfico: Uso por fonte

source: Stats: System
pt_br: Gráfico: Sistema

source: Main network interface:
pt_br: Interface principal de rede:

source: Enable statistics collection
pt_br: Permitir a coleta de estatísticas

source: Enable Phidget board
pt_br: Ativar quadro Phidget

source: Lookup for camera automatically
pt_br: Pesquisar por camera automaticamente

source: Type of DSLR cameras
pt_br: Tipo de cameras DSLR

source: Different DSLR cameras
pt_br: Cameras DSLR diferentes

source: Identical DSL cameras
pt_br: Cameras DSL idênticas

source: Send a copy of all emails to (BCC)
pt_br: Enviar uma cópia de todos os emails para (BCC)

source: Send emails from (email address)
pt_br: Enviar emails de (endereço de email)

source: Reply-to email
pt_br: Responder-para email

source: Outgoing email server
pt_br: Envio de emails

source: SMTP Server:
pt_br: Servidor SMTP:

source: Port:
pt_br: Porta:

source: SMTP Start TTLS
pt_br: SMTP Iniciar TTLS

source: SMTP Auth
pt_br: SMTP Autenticação

source: SMTP Auth Username
pt_br: SMTP Autenticação de Usuário.

source: Configure Webcampak system settings
pt_br: Configurar definições de sistema Webcampak

source: Network
pt_br: Rede

source: Global FTP accound (resources)
pt_br: Contal FTP Global (recursos)

source: Statistics
pt_br: Estatísticas

source: Email Configuration
pt_br: Configuração de email

source: Reboot Webcampak ?
pt_br: Reinicializar Webcampak ?

source: You are about to reboot Webcampak, it will take +/- 1mnm. Proceed ?
pt_br: Você está prestes a reinicializar Webcampak, isto levará +/- 1mnm. Continuar ?

source: Webcampak Picture
pt_br: Image Webcampak

source: Configuration of
pt_br: Configuração de
