Repository: Webcampak/2.0
Catalog: src/locale/*.utf8/LC_MESSAGES/webcampak-interface.po
Languages: pt_br

source: You are deleting a record permanently, this cannot be undone. Proceed ?
pt_br: Você está excluíndo um registro permanentemente, você não poderá recuperá-lo. Continuar ?

source: Delete Record ?
pt_br: Excluir Registro ?

source: Manage members of
pt_br: Gerenciar membros de

source: group
pt_br: Grupo

source: Manage pages access for
pt_br: Gerenciar acessos de páginas para

source: source
pt_br: Fonte

source: Manage sources for
pt_br: Gerenciar fontes para

source: of pictures in
pt_br: de imagens em

source: Confirm Download
pt_br: Confirmar Download

source: Would you like to download the chart as an image?
pt_br: Voce gostaria de fazer o download da carta como uma imagem?

source: Log of
pt_br: Log de

source: Please wait, loading content...
pt_br: Aguarde por favor, carregando conteúdo...

source: Destroyed
pt_br: Destruído

source: User:
pt_br: Usuário:

source: Configuration successfully updated
pt_br: Configuração atualizada com sucesso

source: Server:
pt_br: Servidor:

source: Phidget Sensor:
pt_br: Sensor Phidget:

source: Please wait, capturing picture ...
pt_br: Aguarde por favor, capturando foto ...

source: Please note that there is a static delay of 10s before picture is taken
pt_br: Por favor, note que há um atraso de 10s antes que a foto seja tirada

source: Post-Prod Video
pt_br: Vídeos Post-Prod.

source: Custom Video
pt_br: Vídeos personalizados

source: Video
pt_br: Vídeos

source: Company:
pt_br: Empresa

source: Information Message
pt_br: Mensagem de Informação

source: Operation successful
pt_br: Operação feita com sucesso

source: Group:
pt_br: Grupo:

source: Email successfully sent.
pt_br: Email enviado com sucesso.

source: Comment successfully inserted
pt_br: Comentário inserido com sucesso
